class ModelClass {
   static List birthdayshayari = [
    """आ तेरी उम्र में लिख दूँ 🌙✨चाँद-सितारों🌙✨ से,तेरा जन्मदिन मनाऊँ फूलों से बहारों से…हर एक खूबसूरती दुनिया 🌎 से मैं ले आउ,सजाऊ में ये महेफिल हर हसिन नजारों से…
   🎀🎁जन्मदिन की ढेर सारी शुभकामनायें…🎂🎂""",
    """आज ही के दिन
एक चाँद उतर के आया था
ऊपर वाले ने बड़ी फुर्सत से
मेरे प्यार बनाया था
जन्मदिन मुबारक हो""",
    """दोस्त तू है मेरा सबसे न्यारा,
तुझे मुबारक हो तेरा जन्मदिन ओ यारा…
किसी की कभी नजर ना लगे तुझे,
कभी उदास ना हो ये चहेरा प्यारा 💞 प्यारा…
जन्मदिन 🎂🎀🎁 की बहोत बहोत शुभकामनायें""",
    """दुनिया 🌎 कि सारी खुशियाँ मिले आपको,
खुदा से रहमत और प्यार ❤️ मिले आपको…
आपके होठों पर बनी रहे हमेशा मुस्कान😊,
दुआ 🙏 है,
उम्र के साथ साथ बढ़ते रहे आपका मान-सम्मान…
≛≛”*•”*•≛≛
🎂🎂“Happy Birthday”🎀🎁🎂"""
  ];
  static List attitudeshayari = [
    """वो जिगर ही नहीं,
जिसमे दम न हो,
बेटा अगर तू बदमाश है,
तो हम भी कम नहीं…
Wo jigar hi nhi,
Jisme dum na ho,
Beta agar tu badmash hain,
Toh hum bhi kam nhi…

""",
    """अब न रिप्लाई चाहिए,
न ही तेरा साथ,
तू प्लीज अपना ध्यान रख,
मुझे नही करनी तुझसे बात…
Ab na reply chahiye,
Na hi tera sath,
Tu please apna dhyan rakh,
Mujhe nhi tujhse baat…""",
    """एक वही तो रंग पसंद है मुझे
जो मुझे सामने देखकर,
तेरा उड़ता है….
Ek wahi rang toh pasand hain mujhe,
Jo mujhe samne dekhkar
tera udta hain.."""
  ];
   static List Aloneshayari=["""Aaj Ek Aur Baras Beet Gaya Uske Bagair,
   Jis Ke Hote Huye Hote The Zamane Mere.आज एक और बरस बीत गया उस के बग़ैर,
   जिस के होते हुए होते थे ज़माने मेरे।""","""Akele To Hum Pehle Bhi Jee Rahe The,
Kyun Tanha Se Ho Gaye Hain Tere Jane Ke Baad.
अकेले तो हम पहले भी जी रहे थे,
क्यूँ तन्हा से हो गए हैं तेरे जाने के बाद।"""];

  static List bewafashayari=["""तेरा ख्याल दिल से मिटाया नहीं अभी,
बेवफा मैंने तुझको भुलाया नहीं अभी।
Tera Khayal Dil Se Mitaya Nahi Abhi,
BeWafa Maine Tujhko Bhulaya Nahi Abhi.""","""सीख कर गया है वो मोहब्बत मुझसे,
जिस से भी करेगा बेमिसाल करेगा।
Seekh Kar Gaya Hai Wo Mohabbat Mujhse,
Jis Se Bhi Karega Be-Misaal Karega."""];
  static List dilshayari=["""Manta Hi Nahi Kambakht Dil Usey Chahne Se,
Main Haath Jodta Hoon To Ye Gale Pad Jata Hai.""","""इस दिल की दास्ताँ भी बड़ी अजीब होती है,
बड़ी मुश्किल से इसे ख़ुशी नसीब होती है,
किसी के पास आने पर ख़ुशी हो न हो,
पर दूर जाने पर बड़ी तकलीफ होती है।"""];
}
